      <!-- Page Header Start -->
      <div class="page-header" style="background: url(<?=base_url('assets/website/img/banner1.jpg');?>);">
        <div class="container">
          <div class="row">         
            <div class="col-md-12">
              <div class="breadcrumb-wrapper">
                <h2 class="product-title">About Us</h2>
                <ol class="breadcrumb">
                  <li><a href="#"><i class="ti-home"></i> Home</a></li>
                  <li class="current">About Us</li>
                </ol>
              </div>
            </div>
          </div>
        </div>
      </div>
      <!-- Page Header End -->        

      <!-- Main container Start -->  
      <div class="about section">
        <div class="container content">
          <div class="row">          
            <div class="col-md-6 col-sm-12">
              <img src="<?=base_url();?>assets/website/img/about/img1.jpg" alt="">              
            </div>
            <div class="col-md-6 col-sm-12">
              <div class="about-content arabic-content">
                <p>بالعدل تتكون من مجموعة من المحامين ذوي الخبرة في النظام السعودي، الذين تتمثل مهمتهم في توفير المحامين والمشورة القانونية لجميع المواطنين والمقيمين في المملكة العربية السعودية بأسعار رمزية للعضوية.</p>
<p>
سوف تقوم بالعدل بمساعدتك في جميع القضايا القانونية المتعلقة بقضايا العمل، والنزاعات الشخصية، والأحوال الشخصية، والمخالفات المرورية، ونزاعات الإيجار، الخ. هدفنا هو تقديم خدمات قانونية مضمونة من قبل فريق من المحامين المدربين لأعضائنا الذين يواجهون أي مشكلة سابقة. في ضوء خطط خدمتنا. ستكون خدماتنا متاحة لك وفقًا لخطة الخدمة الخاصة بك.</p>
<p>
نظرًا لقلة المعرفة بالحقوق القانونية للشخص، يصبح التعامل مع مثل هذه القضايا ومعالجتها قانونيًا تحديًا كبيرًا. لا يستطيع الجميع الحصول على خدمات قانونية لأنها مسألة تتطلب وقت وتكاليف مرتفعة.</p>
<p>
وبالنظر إلى طبيعة المملكة العربية السعودية والتي تعتبر الموطن الثاني للعديد من الجنسيات، فإن خدماتنا يجب أن تكون لكل شخص مقيم بالإضافة إلى المواطن سعودي. كل عضو يشترك في باقاتنا المقدمة سيكون لديه محاميه الخاص للاطلاع على قضاياه.
<p>
في البداية سيكون تركيزنا بشكل رئيسي على قضايا العمل، والنزاعات الشخصية، والأحوال الشخصية ونزاعات الإيجار. هدفنا هو فتح الباب لكل عضو لديه أي مشكلة في مجالات التركيز المذكورة أعلاه.</p>

</p>
               <!-- <a href="#" class="btn btn-common">Learn More</a>-->
               
              </div>
            </div>
            
        </div>
      </div>
      <!-- Main container End -->  
      
      <!-- Service  Section -->
      <!-- <section id="service-main" class="section content">
        <div class="container">
       
          <div class="row">    
          <br>
  <div class="">
    <h3>نظرة عامة على الخدمة</h3>
    <p>تقدم بالعدل المشورة القانونية والتمثيل القانوني لك ولعائلتك بما في ذلك زوجك أو أطفالك الذين تقل أعمارهم عن 18 عامًا. يمكنك حماية حقوق عائلتك القانونية من خلال خيارات العضوية الذهبية أو الذهبية أو البلاتينية</p>
  </div>
  <hr>

              <h3>ما الذي ستحصل عليه</h3>
            <div class="col-sm-6 col-md-4">
              <div class="service-item blockquote-blue">
                <div class="icon-wrapper">
                 <i class="fa fa-users" aria-hidden="true"></i>
                </div>
                <p>
                   تقديم المشورة القانونية والمساعدة القانونية وجهاً لوجه مع المستشارين القانونيين في بالعدل في جميع أنجاء المملكة.
                </p>
              </div>
            </div>

            <div class="col-sm-6 col-md-4">
              <div class="service-item blockquote-blue">
                <div class="icon-wrapper">
                  <i class="fa fa-clock-o" aria-hidden="true"></i>
                </div>
                <p>
                  المساعدة القانونية على مدار 24 ساعة عبر خطوطنا القانونية المخصصة. 
                </p>
                <br>
              </div>             
            </div>

            <div class="col-sm-6 col-md-4">
              <div class="service-item blockquote-blue">
                <div class="icon-wrapper">
                  <i class="fa fa-user" aria-hidden="true"></i>
                </div>
                <p>
                    الدخول على شبكة بالعدل و توفير الخدمات القانونية. 
                </p>
              </div>
            </div>
          </div>
          <hr>
          <div class="row">    
          <h3>كيف تقدم الخدمة</h3>

          <ul class="bil-list">
          <li> يتمتع الأعضاء بإمكانية الوصول المستمر إلى شبكة بالعدل الداخلية، والتي توفر المساعدة القانونية عبر الإنترنت أو عبر البريد الإلكتروني خلال ساعات العمل والمساعدة القانونية وجهاً لوجه عند الحاجة.  </li>
<li>فريقنا القانوني من بالعدل ذو الخبرة والتدريب. وهم قادرون على تقديم النصح لك، وصياغاتالخطابات نيابة عنك ومحاولة حل القضايا القانونية دون اللجوء إلى المحكمة.</li>
<li>سنقوم في بالعدل بإحالتك إلى محام عندما تكون لديك مشكلة قانونية تتطلب حضور الى المحكمة للترافع في الجلسات القضائية هيئات تسوية المنازعات</li>
<li>خطنا القانوني يقدم المساعدة القانونية عبر الهاتف 24 ساعة في اليوم ، 7 أيام في الأسبوع< 365 يومًا في السنة </li>
          </ul>

<h3>دماتنا المقدمة في بالعدل: :</h3>
<p>أمثلة على القضايا التي تندرج تحت النطاق القانوني في بالعدل</p>
<ul class="bil-list">
    <li>قضايا التأمين ( التأمين على الحياة أو السيارات< )</li>

<li> المشكلات المتعلقة بالمستهلك (مثل الضمانات والسلع ذات العيوب)</li>
<li> مشكلات مالك العقار ( التعديلات او التحسينات او اعمال البناء<)</li>
<li>القضايا العمالية</li>

<li>لقضايا الجنائي</li>
<li>لقضايا المرورية</li>
<li>قضايا المسئولية التقصيرية</li>
</ul>
<p>من خلال مزايانا الممتدة، تسعى بالعدل إلى المساعدة في أي مسائل قانونية - حتى إذا لم تكن مغطاة بسياسة بالعدل الخاصة بك مثل: </p>
<ul class="bil-list">
    <li>خدمات الديون (على سبيل المثال ، مفاوضات التسوية ، تقديم المشورة بشأن الديون ، إلغاء أوامر الإدارة والأحككام/li>
  </ul>

<h3>الخدمات الغير مشمولة في نطاق بالعدل:?</h3>
<p>خدماتنا المحدودة تتميز بأسعارها المعقولة:</p>
 <ul class="bil-list">
          <li>لنزاعات الزوجية وحالات الطلاق.</li>
<li>التشهير والسب والقذف.</li>
<li>القضايا التجارية.</li>
<li>جميع القضايا والمسائل قبل انضمامك ل(بالعدل)</li>
<li>المخالفات المرورية.</li>
<li>االقضايا السياسية/li>
<li>النفقة</li>  
</ul>
<p>*طبق الشروط والأحكام.</p>

<h3>عضوية بالعدل تشمل: </h3>
<ul class="bil-list">
    <li>قتديم الاستشارات القانونية لكل مسألة – وتحسم مستحقات قانونية جراء طلب تمثيل في القضايا </li>
<li>التوجيه في المعاملات القضائية</li>
<li>التواصل والمفاوضات مع أي أطراف ثالثة بحسب طلب المستخد</li>
<li>تقديم الاستشارات القانونية في مسائل العقود والمعاملات القانونية</li>
<li>المساعدة في خدمات الديون عن طريق الاستشارات القانونية في حالات عديدة مثل: المفاوضات</li>

</ul>

<p>**لتسوية الدمج، القوائم السوداء والإفلاس</p>

<hr>


<h3>ماذا يحصل عندما يتم تحويلك الى المحامي؟</h3>
 
<p class="desc">سوف يتم مراجعة الملف وتقييم حالتكم القانونية وتقديم النصيحة القانونية. إذا تم الاتفاق مع بالعدل من العميل لاستكمال الإجراءات القانونية الخاصة بهم، سوف يتم تحويل الملف الى محامي مختص لمتابعة الإجراءات. تتم هذه الإجراءات كالتالي:</p>
<ul class="bil-list">
<li>سيتم ارسال الملف الى المحامي المختص لدراسة القضية وتأكيد التعاقد مع العمي</li> 
<li>عند الموافقة النهائية سيستكمل المحامي جميع الإجراءات القانونية اللازمة</li>
</ul>
<div class="row">
<div class="col-lg-6">
<blockquote>
<h4>مساعدة قانونية على مدار 24 ساعة </h4>
<p class="desc"> نحن نقدم الاستشارات القانونية والمساعدة الهاتفية، 24 ساعةفي اليوم، 7 أيام في الأسبوع، 365 يوما في السنة..</p>
</blockquote>
</div>
<div class="col-lg-6">
<blockquote>
<h4>ترة الانتظار لمدة 3 أشهر:</h4>
<p class="desc">لديك فترة انتظار لمدة 3 أشهر من تاريخ دفع قسطك الأول قبل أنتدفع بالعدل النفقات القانونيةوسوف نغطي فقط المسائلالقانونية التي نشأت بعد فترة الانتظار لمدة 3 أشهر. ومع ذلك،يمكن لكالوصول الفوري إلى بالعدل والخط القانوني على مدار24 ساعة.
 </p>
</blockquote>
</div>
</div>

          </div>
        </div>
      </section> -->
    </div>
      <!-- Service Main Section Ends