<div id="content">
	<div class="container">
		<div class="row">
			<h2 class="product-title text-center">الأسئلة الشائعة</h2>
			<hr>
			<div class="col-md-12 content arabic-content">
				<h3>س: هل عقد العامل السعودي عقد محدد المدة أم غير محدد المدة وهل يمكن أن يتحول عقده المحدد المدة إلى عقد غير محدد المدة؟</h3>
<p>يمكن أن يكون عقد العامل السعودي غير محدد المدة بالنص على ذلك في عقد عمله منذ البداية كما يمكن أن يكون محدد المدة
ويتحول إلى عقد غير محدد المدة بقوة النظام في حالتين -الأولى: إذا استمر الطرفين في تنفيذه بعد انتهاء مدته. والحالة الثانية: إذا تجدد
العقد لثلاث مرات متتالية أو بلغت مدة العقد الأصلي مع مدة التجديد أربع سنوات أيهما أقل واستمر الطرفان في تنفيذه.</p>



<br>
<h3> هل عقد العامل الغير السعودي يمكن أن يكون غير محدد المدة؟</h3>
<hr>
<p> لا يمكن أن يكون عقد عمل العامل الغير السعودي غير محدد المدة؛ وفي حال لم ينص عقد العمل على مدة فإنه يُؤخذ
بمدة رخصة العامل مدةً لعقد العمل.
</p>


<br>
<h3> مدى جواز انهاء العقد المحدد المدة قبل انتهاء</h3>
<hr>
<p>العقد المحدد المدة، لا ينتهي إلا بانتهاء مدته، أو باتفاق الطرفين بشرط أن تكون موافقة العامل على الإنهاء كتابية،
وذلك وفقًا للمادة &quot;74&quot; من النظام. ما لم يتم إنهاء العقد وفقًا لأي من الحالات الأخرى الواردة في المادة &quot;74&quot; من نظام
العمل، أو فسخ العقد من قبل أي من الطرفين بموجب المواد &quot;80&quot;، أو &quot;81&quot; من النظام حسب الأحوال، فإذا لم يكن
الإنهاء وفق أحكام أي من المواد الواردة أعلاه، أصبح الإنهاء غير مشروع، ويحق للطرف المتضرر المطالبة بالتعويض
عن إنهاء العقد محدد المدة قبل انتهاء مدته دون سبب مشروع.
</p>


<br>
<h3>س: ما هو نوع الشكاوى التي يمكن أن يقدمها الموظف على صاحب العمل؟</h3>
<hr>
<p>من أنواع الشكاوى:
</p>

<ul class="bil-list">
<li>أخير رواتب (3 أشهر وأكثر) </li>
<li>كليف بعمل مختلف عن طبيعة العمل المتفق عليها في العقد الموقع بين الطرفين </li>
<li>وء المعاملة </li>
<li>عدم وجود سكن للموظف   </li>
<li>خالفة أحد شروط العقد  </li>
</ul>


<br>
<h3>هل يحق لصاحب العمل الاحتفاظ بجواز سفر العامل/ة: </h3>
<hr>
<p>​لا يحق لصاحب العمل الاحتفاظ بجواز السفر الخاص بالعامل/ة. إذا طلب صاحب العمل جواز سفر العامل، فعليه توقيع إقرار باللغة العربية واللغة الأم للعامل يشير فيه أنه استلم جواز سفر العامل مع ذكر تاريخ استلام جواز السفر. 
</p>

<br>
<h3>هل يحق لصاحب العمل تخفيض أجرة العامل في أي وقت؟ </h3>
<hr>
<p>​لا يحق لصاحب العمل تخفيض أجرة العامل في أي وقت دون موافقة خطية من العامل.
</p>

<br>
<h3>: منح تذاكر السفر السنوية: </h3>
<hr>
<p>منح تذاكر السفر السنوية يعتمد على الاتفاق بين العامل وصاحب العمل وسياسة العمل المأخوذ بها من قبل صاحب العمل. إذا توفر في العقد المبرم ما بين صاخب العمل والعامل أحقية العامل في استحقاق تذاكر سفر، فان صاحب العمل ملزم بتوفير التذاكر. مثال: تذكرة خروج نهائي أو تذكرة إجازة. 
</p>

<br>
<h3>: رسوم الإقامة، ورخصة العمل، والخدمة، ونقل الكفالة: </h3>
<hr>
<p>عملاً بالمادة 40 من قانون العمل، يتكبد صاحب العمل تعيين رخص العمال الوافدين والإقامة والعمل ورسوم التجديد وأي غرامات تأخير مرتبطة بها. علاوة على ذلك، يتحمل صاحب العمل نقل خدمة الموظف إليه. لا يصح وع شروط في عقد العمل تنافي هذا النظام.
</p>

<br>
<h3>هل تحتسب اوقات الراحة ضمن ساعات العمل وكيف يتم توزيعها خلال اليوم؟</h3>
<hr>
<p>لا تدخل الفترات المُخصصة للراحة والصلاة والطعام ضمن ساعات العمل الفعلية و يتم تنظمها خلال اليوم بحيث لا يعمل العامل أكثر من 5 ساعات متتالية دون فترة للراحة لا تقل عن نصف ساعة في المرة الواحدة خلال مجموع ساعات العمل؛ وحيثُ لا يبقى العامل في مكان العمل أكثر من اثنتي عشر ساعة في اليوم الواحد و يجوز للوزير أن يُحدد بقرار منه الحالات والأعمال التي يتحتم فيها استمرار العامل دون فترة للراحة لأسباب فنية أو لِظروف التشغيل مع التزام صاحب العمل في هذه الحالات والأعمال بإعطاء فترة للصلاة والطعام والراحة بطريقة تنظمها إدارة المنشأة أثناء العمل.
</p>


<br>
<h3>ما هو أقصى حد لساعات العمل الإضافية خلال العام وكيف يتم احتسابها أجرها؟</h3>
<hr>
<p>الحد الأقصى لساعات العمل الإضافة خلال العام 720 ساعة ويجوز زيادتها بموافقة العامل ويتم احتساب الاجر عن ساعة العمل الإضافية بأجر يوازي أجر الساعة مضافاً إليها 50% من الأجر الأساسي.
</p>

<br>
<h3>ما هي المدة النظامية التي يحق للعامل فيها مُطالبة صاحب العمل بحقوقه العقدية قضائيًا؟</h3>
<hr>
<p>لا يجوز إقامة أي دعوى قضائية أمام الجهات العمالية تتعلق بمطالبة أحد طرفي العلاقة العمّالية بحق من الحقوق المنصوص عليها في هذا النظام أو الناشئة عن عقد العمل بعد مضي 12 شهرًا من تاريخ انتهاء علاقة العمل.
</p>
<hr>
<blockquote>
	<h3 class="text-center">الأسئلة الشائعة لحساب المواطن:</h3>
	<p class="text-center"><a href="https://portal.ca.gov.sa/faq" target="_blank">https://portal.ca.gov.sa/faq</a></p>
</blockquote>
			</div>
		</div>
	</div>
</div>
