      <!-- Page Header Start -->
      <div class="page-header" style="background: url(<?=base_url('assets/website/img/banner1.jpg');?>);">
        <div class="container">
          <div class="row">         
            <div class="col-md-12">
              <div class="breadcrumb-wrapper">
                <h2 class="product-title">سياسة خاصة</h2>
                <ol class="breadcrumb">
                  <li><a href="<?=base_url('arabic/');?>"><i class="ti-home"></i> الصفحة الرئيسية</a></li>
                  <li class="current">سياسة خاصة</li>
                </ol>
              </div>
            </div>
          </div>
        </div>
      </div>
      <!-- Page Header End -->        

    <section class="section">
          <div class="container p-policy">
                <p>بالعدل</p>
                <p>تُعلمك هذه الصفحة بسياساتنا المتعلقة بجمع البيانات الشخصية واستخدامها والكشف عنها عند استخدامك للخدمة والخيارات المرتبطة بهذه البيانات</p>
                <p>نحن في بالعدل نستخدم بياناتك لتوفير الخدمة وتحسينها. باستخدام الخدمة الموفرة من بالعدل، فإنك توافق على جمع واستخدام المعلومات وفقًا لهذه السياسة. ما لم يتم تحديد خلاف ذلك في سياسة الخصوصية هذه، فإن المصطلحات المستخدمة في سياسة الخصوصية هذه لها نفس المعاني كما في الشروط والأحكام، والتي يمكن الوصول إليها من (الموقع الإلكتروني).</p>
                <h4>التعريفات:</h4>
                <p>العميل: أي شخص أو كيان يشتري أو يستخدم خدماتنا. يندرج أيضًا تحت تفسير أي شخص أو كيان يستخدم خدماتنا من خلال عملائنا بأي وسيلة بموجب مصطلح العملاء. أي، عندما يشتري العميل خدماتنا ليستخدمها الآخرون، مثل حساب العائلة ، فإن أفراد العائلة هم أيضًا عملاء.</p>
<p>
تطبيق الهاتف: تطبيق برمجي يعمل على الهواتف الذكية أو أجهزة الكمبيوتر اللوحية أو أي أجهزة إلكترونية أخرى والتي تسمح للمستخدمين بالوصول إلى مجموعة متنوعة من خدماتنا ومعلوماتنا.
</p>
<p>المعلومات الشخصية: المعلومات التي تحدد بشكل مباشر أو غير مباشر أو معقولة في تحديد هوية العميل أو المستخدم ، مثل اسمك وعنوانك ورقم هاتفك وعنوان بريدك الإلكتروني.</p>
<h4>الهدف من سياسة الخصوصية:  </h4>
<ol>
   <li>تصف سياسة الخصوصية هذه الإجراء الخاص بكيفية استخدام المعلومات وتجميعها ومشاركتها والاحتفاظ بها من خلال هذا الموقع. كما أنها تشرح الطريقة التي يتم بها التعامل مع هذه المعلومات وحمايتها من الاحتيال أو سوء الاستخدام. إذا لم يقدم المستخدم المعلومات كما هو موضح في سياسة الخصوصية، فقد تنشأ صعوبة في تقديم جميع الخدمات المطلوبة للمستخدمين. كما أنه من المهم جدًا أن يقوم المستخدمون بتحليل دقيق لسياسة الخصوصية هذه وقراءتها بشكل واضح قبل الوصول إلى الخدمات أو تنزيلها أو استخدامها بأي شكل آخر. يتم الاحتفاظ بالمعلومات المقدمة من خلال هذا الموقع طالما أنه يفي بالغرض الذي تم جمعه من أجله ويمتد إلى الحد الذي يتطلبه القانون.</li>
    <li>يطلب بعدم استخدام الخدمات إذا كان المستخدم لا يقبل سياسة الخصوصية هذه أو أي من الشروط الإضافية الأخرى المدرجة في هذا الموقع. باستخدام الخدمات أو عن طريق التسجيل على الموقع أو عن طريق مشاركة معلوماتك على هذا الموقع بأي شكل كان، فإن المستخدمين سيوافقون على قبول سياسة الخصوصية هذه.</li> 
    <li>جب على جميع المستخدمين الذين يدخلون إلى هذا الموقع من خارج المملكة العربية السعودية أن يفهموا موافقتهم على شروط سياسة الخصوصية هذه الخاضعة لقوانين المملكة العربية السعودية وقوانينها.</li>
</ol>
<h4>التزامات الخصوصية الخاصة بنا</h4>
<ol>
    <li> "المعلومات الشخصية" هي أي معلومات واقعية وغير موضوعية تشكل جزءًا من قاعدة البيانات وتكون مرتبطة بشخص معين وطريقته في استخدام أو تصفح الموقع وأي بيانات يمكن استخدامها لتحديد هوية المستخدم أو سلوكه. يجب ألا يكون هذا النوع من المعلومات مجهول الهوية ويجب أن يكون محددًا للمستخدم لأنه يمكِّن صاحب الموقع من تزويد المستخدم بالخدمات الملائمة أو المخصصة أو تجربة الموقع الخاصة بالمستخدم. لن يتم استخدام هذه المعلومات لأي طريقة غير شرعية أو ضارة.</li>
     <li>يتم تخزين معلوماتك الشخصية في سجلات العمل الخاصة بنا أثناء كونك عميلاً، أو إلى أن تصبح غير ضرورية لأغراض تجارية أو ضريبية أو قانونية. بالإضافة إلى ذلك، نلتزم بعدم تقديم معلوماتك الشخصية لأي شخص لأي غرض من الأغراض</li>
    <li> نلتزم بالحفاظ على أمان معلوماتك باستخدام التشفير أو أي إجراءات أمنية مناسبة أخرى.</li>
 
</ol>
<h4>جمع المعلومات واستخدامها:</h4>
<p>نحن نجمع عدة أنواع مختلفة من المعلومات لأغراض متعددة لتوفير وتحسين خدماتنا لك.</p>
<h4>نواع البيانات التي يتم جمعها:</h4>
<p>البيانات الشخصية: أثناء استخدام الخدمة، قد نطلب منك تزويدنا بمعلومات تعريف شخصية معينة يمكن استخدامها للاتصال أو تحديد ("البيانات الشخصية") الخاصة بك. قد تتضمن معلومات التعريف الشخصية، على سبيل المثال لا الحصر: عنوان البريد الإلكتروني  الاسم الكامل  رقم الاتصال  العنوان، المحافظة، الرمز البريدي / صندوق البريد، المدينة  ملفات تعريف الارتباط وبيانات الاستخدام.
</p>
<h4>بيانات الاستخدام:</h4>
<p>قد نجمع أيضًا معلومات عن كيفية الوصول إلى الخدمة واستخدامها ("بيانات الاستخدام"). قد تتضمن بيانات الاستخدام هذه معلومات مثل عنوان بروتوكول الإنترنت الخاص بجهاز الكمبيوتر (مثل عنوان IP)، ونوع المتصفح، وإصدار المتصفح ، وصفحات الخدمة التي تزورها ، ووقت وتاريخ زيارتك ، والوقت الذي يقضيه في تلك الصفحات ، وفريدة من نوعها معرفات الجهاز وغيرها من البيانات التشخيصية.
</p>
<h4>بيانات التتبع وملفات تعريف الارتباط: </h4>
<ol>
    <li>نحن نستخدم ملفات تعريف الارتباط وتقنيات التتبع المشابهة لتتبع النشاط على الخدمة الخاصة بنا واحتفاظنا بمعلومات معينة.</li>


    <li>ملفات تعريف الارتباط عبارة عن ملفات تحتوي على كمية صغيرة من البيانات التي قد تتضمن معرفًا فريدًا مجهول الهوية. يتم إرسال ملفات تعريف الارتباط إلى متصفحك من موقع الويب وتخزينها على جهازك. تقنيات التتبع المستخدمة هي منارات وعلامات ونصوص لجمع المعلومات وتتبعها ولتحسين خدمتنا وتحليلها.</li>
 
    <li>يمكنك إرشاد المتصفح الخاص بك لرفض جميع ملفات تعريف الارتباط أو للإشارة عند إرسال ملف تعريف الارتباط. ومع ذلك، إذا كنت لا تقبل ملفات تعريف الارتباط، فقد لا تتمكن من استخدام بعض أجزاء من خدمتنا.</li>
</ol>
<h4>استخدام البيانات: </h4>
<p>بالعدل يستخدم البيانات المخزنة لديه لعدة أسباب:  </p>
<ul>
    <li>لتوفير والحفاظ على الخدمة.</li>
<li> لإعلامك عن التغييرات لخدمتنا.</li>
<li>للسماح لك بالمشاركة في الميزات التفاعلية لخدماتنا عندما تختار القيام بذلك. </li>
<li>لتوفير رعاية العملاء والدعم. </li>
<li>تقديم تحليل أو معلومات قيمة حتى نتمكن من تحسين مستوى الخدمة. </li>
<li>لمراقبة استخدام الخدمة. </li>
<li>لاكتشاف ومنع ومعالجة المشاكل التقنية. </li>
 </li>
</ul>
<p><strong>نقل البيانات:  </strong></p>
<ol>
    <li> قد يتم نقل معلوماتك  بما في ذلك البيانات الشخصية  إلى أجهزة الكمبيوتر الموجودة خارج الولاية أو المقاطعة أو الدولة أو الولاية الحكومية الأخرى التي قد تختلف فيها قوانين حماية البيانات عن تلك الخاصة باختصاصك القضائي.</li>

    <li> إذا كنت متواجدًا خارج المملكة العربية السعودية واخترت تقديم معلومات لنا، يرجى ملاحظة أننا نقوم بنقل البيانات، بما في ذلك البيانات الشخصية، إلى المملكة العربية السعودية ومعالجتها هناك.</li>

    <li> إن موافقتك على سياسة الخصوصية هذه والتي يتبعها تقديمك لهذه المعلومات تمثل موافقتك على هذا النقل.</li>

    <li> سوف تتخذ بالعدل جميع الخطوات الضرورية بشكل معقول لضمان التعامل مع بياناتك بشكل آمن ووفقًا لسياسة الخصوصية هذه ولن يتم نقل بياناتك الشخصية إلى منظمة أو دولة ما لم تكن هناك ضوابط كافية في مكانها بما في ذلك أمان البيانات الخاصة بك وغيرها من المعلومات الشخصية.</li>
</ol>
<h4>لكشف عن البيانات:</h4>
<p>  المتطلبات القانونية: قد تكشف بالعدل عن بياناتك الشخصية ان كان مثل هذا الإجراء ضروري من أجل:</p>
<ol>
    <li>o الامتثال لالتزام قانوني. </li>
<li>حماية حقوق أو ممتلكات بالعدل والدفاع عنها.</li>
<li>منع أو التحقيق في أي مخالفات محتملة تتعلق </li>بالخدمة.</li>
<li> حماية السلامة الشخصية لمستخدمي الخدمة أو العامة. </li>
<li>الحماية من المسؤولية القانونية.
</li>
</ol>
<h4></li> </h4>
<p>  أمن بياناتك مهم بالنسبة لنا، ولكن تذكر أنه لا توجد طريقة للإرسال عبر الإنترنت، أو طريقة التخزين الإلكترونية آمنة 100٪. بينما نسعى جاهدين لاستخدام وسائل مقبولة تجاريًا لحماية بياناتك الشخصية، لا يمكننا ضمان أمانها المطلق.</p>
<h4>التواصل مع المستشار القانوني لـ بالعدل:   </h4>
<p>  يحق لهذا الموقع الوصول الكامل إلى المعلومات المشتركة بين المستشار القانوني والمستخدم كما هو مذكور في وقت سابق. إذا تم التواصل بين المستشار القانوني والمستخدم خلال قنوات بالعدل الخاصة بالتواصل، فان بالعدل تضمن جودة الخدمة. لا يجوز التعامل مع أي معاملة بين المستشار القانوني والمستخدم كمعلومات سرية.</p>

<p> وفقًا لجميع أحكام القوانين المعمول بها ، يتم الاحتفاظ بالتسجيلات والنسخ المتعددة لجميع الدردشات أو رسائل البريد الإلكتروني أو التسجيلات الصوتية أو أي تسجيلات أخرى مكتوبة أو صوتية يتم إجراؤها بين المحترف والمستخدم من خلال خدماتنا.</p>

<p>أي عملية تواصل يتم عقدها بين المستشار القانوني لشركة بالعدل والعميل خارج قنوات التواصل الخاصة بموقع بالعدل لن تكون تحت مسؤولية بالعدل تحت أي ظرف من الظروف. تحث بالعدل جميع العملاء على التواصل مع المستشارين القانونيين من خلال وسائل الاتصال المقدمة ولن تكون مسؤولة عن أي شيء خارج قنوات الاتصال الخاصة بـ بالعدل.
</p>
<h4>الاستفادة من الخدمات من خلال المستشارين القانونيين:</h4>
<p>للحصول على أي خدمات، يحتاج المستخدم لملئ استمارة لتوضيح جميع المعلومات المطلوبة التي تتطلبها بالعدل لإرضاء المستخدمين بأفضل طريقة ممكنة. عند تقديم هذا النموذج، يلزم تقديم المعلومات الشخصية ووصف المشكلة.</p>
<p> يطلب من المستشارين القانونيين الراغبين في التقديم وإنشاء حساب تقديم المعلومات الشخصية بالإضافة إلى تفاصيل حول المهنة. جميع المعلومات المشتركة من قبل المحترف لغرض الحصول على التسجيل في هذا الموقع يجب أن تحتفظ بها Biladl بالإضافة إلى الشركات التابعة لطرف ثالث والأطراف الثالثة الأخرى. من الأهمية بمكان ملاحظة أن هناك شروطًا وأحكامًا إضافية يجب أن يتبعها بشكل خاص المهني.
</p>

<h4>مقدمي الخدمة</h4>
<p>  يجوز لنا توظيف شركات وأفراد من أطراف ثالثة لتسهيل خدمتنا ("مزودي الخدمة")، أو تقديم الخدمة نيابة عنا، لأداء الخدمات المتعلقة بالخدمة أو لمساعدتنا في تحليل كيفية استخدام خدمتنا.</p>

<p>  هذه الأطراف الثالثة لديها حق الوصول إلى بياناتك الشخصية فقط لأداء هذه المهام نيابة عنا وتكون ملزمة بعدم الكشف عنها أو استخدامها لأي غرض آخر.</p>
<h4>روابط لمواقع أخرى</h4>
<p>  قد تحتوي خدمتنا على روابط لمواقع أخرى لا يتم تشغيلها من قبلنا. إذا نقرت على رابط جهة خارجية، فسيتم توجيهك إلى موقع الطرف الثالث هذا. ننصحك بشدة بمراجعة سياسة الخصوصية لكل موقع تزوره.</p>

<p>  ليس لدينا أي سيطرة ولا نتحمل أي مسؤولية عن المحتوى أو سياسات الخصوصية أو الممارسات الخاصة بأي مواقع أو خدمات خاصة بطرف ثالث.</p>
<h4>سياسة الخصوصية للأشخاص ما دون ال 18 سنة من العمر: </h4>
<p>  خدماتنا غير مقدمة لمن هم دون ال 18 سنة من عمرهم. </p>

<p>  نحن لا نجمع معلومات التعريف الشخصية من أي شخص دون سن 18 عامًا. إذا كنت أحد الوالدين أو الوصي وكنت على علم بأن أطفالك قد زودونا ببيانات شخصية، يرجى الاتصال بنا. إذا علمنا أننا جمعنا بيانات شخصية من الأطفال دون التحقق من موافقة الوالدين، فإننا نتخذ خطوات لإزالة تلك المعلومات من خوادمنا.</p>

<h4>الحماية المقدمة إلى بالعدل</h4>

<p>   يمكن حماية موقع مثل Biladl من أي معلومات يتم إساءة استخدامها أو تغييرها باستخدام جدار الحماية وغيرها من التدابير الأمنية الضرورية. قد تتطلب الدردشة التي قد تحدث بين المحترفين والمستخدمين تشفير هذه المعلومات من خلال استخدام طبقة المقابس الآمنة القياسية (SSL). مع تغير الزمن هناك أيضا تأثير على المجتمع فيما يتعلق بالتكنولوجيا المتغيرة. يمكن مراجعة أي اتصال سابق بين المحترفين والمستخدمين ، باستثناء أنه لا يمكن الوصول إلى معلومات أخرى من قبل المحترف أو العميل. يتم تخزين جميع المعلومات أيضا في المواقع خارج الموقع. Biladl لا تضمن أي معلومات تسجلها حيث توجد طرق يمكن اختراقها مثل هذه المعلومات ولا يمكن أن تكون Biladl مسئولة عن ذلك.</p>

<h4>لرجوع عن الموافقة لسياسة الخصوصية:  </h4>

<p>  إذا تم سحب الموافقة من قبل المستخدم أو من الفئة الفنية للإفصاح عن معلوماتهم الشخصية أو غير الشخصية للأغراض المنصوص عليها في سياسة الخصوصية هذه، فقد يكون من الصعب عليهم حق الوصول الكامل إلى جميع الخدمات وكذلك بالعدل قد لا يكون قادراً على توفير دعم العملاء للمستخدمين والمختصين.</p>

<h4>الأنشطة الغير قانونية</h4>

<p>  ينبغي أن يلتزم الموقع ومستخدموه أو المستشارون القانونيون بجميع المعايير القانونية ولن يروجوا أو ينظموا أو ينخرطوا في أي نشاط محظور بموجب القانون.</p>


<p>  مطلوب موافقة مسبقة من أي شخص بعينه قبل مشاركة أي معلومات شخصية متعلقة به. يجب أيضًا قراءة سياسة الخصوصية من قِبل ذلك الشخص المحدد قبل الموافقة على اتخاذ أي قرار. في حالة تلقي أي معلومات خاصة غير مرغوب فيها من المستخدمين أو المستشارين القانونيين، يتعين على بالعدل في غضون فترة زمنية معقولة وبطريقة قانونية تدمير المعلومات أو التأكد من عدم تحديدها.</p>

<h4>المعلنين من الطرف الثالث: </h4>

<p>  قد توفر بالعدل معلومات للمعلنين عبر الإنترنت لمساعدتهم على فهم المستخدمين وتأكيد قيمة الإعلان على الموقع / التطبيق ، وعادةً ما يكون ذلك في شكل إحصائيات مجمعة عن حركة الدخول إلى صفحات مختلفة داخل الموقع. قد تستخدم بالعدل معلنين آخرين لعرض الإعلانات عند زيارة المواقع / التطبيقات. يجوز لهؤلاء المعلنين استخدام المعلومات (باستثناء اسمك أو عنوانك أو عنوان بريدك الإلكتروني أو رقم هاتفك) حول زيارات المستخدمين أو المحترفين لهذا الموقع أو أي موقع آخر من أجل تقديم إعلانات حول السلع والخدمات التي قد تهم المحترفين أو المستخدمين.</p>

<h4>التغييرات والتعديلات على سياسة الخصوصية هذه:  </h4>
<ul>
<li> قد نقوم بتحديث سياسة الخصوصية الخاصة بنا من وقت لآخر. سنعلمك بأي تغييرات عن طريق نشر سياسة الخصوصية الجديدة على هذه الصفحة.</li>
<li> تخضع سياسة الخصوصية هذه للمراجعة الدورية والإدماج المناسب للتغيرات التكنولوجية التي قد تحدث من وقت لآخر. ستكون جميع المعلومات المستخدمة في تقديم الخدمات متوافقة مع السياسة التي تم إنشاؤها بموجبها مع سياسة الخصوصية المحدثة وأي شروط أخرى محددة في هذا الموقع.</li>
<li> سنخبرك عبر البريد الإلكتروني و / أو إشعارًا بارزًا في خدمتنا، قبل أن يصبح التغيير ساريًا وتحديث "تاريخ الفعالية" في الجزء العلوي من سياسة الخصوصية هذه.</li>
<li> يُنصح بمراجعة سياسة الخصوصية هذه بشكل دوري لأية تغييرات. تسري التغييرات التي تطرأ على سياسة الخصوصية هذه عند نشرها على هذه الصفحة.</li>
<li> يمكن تحديث سياسة الخصوصية المعدلة في أي وقت وستظل سارية من تاريخ نشرها على الموقع.</li>
</ul>

<h4>مسئولية بالعدل: </h4>
<ul>
<li>تقديم الخدمات القانونية وتحسين تجربة العميل. </li>
<li>التجاوب مع الأسئلة المقدمة. </li>
<li>إجراء البحوث والتحليلات للحفاظ على خدماتنا وحمايتها وتطويرها وتحسينها. </li>
<li> إبقاء العميل على اطلاع بالمستجدات في الخدمة، المحتوى، الشروط والاحكام، سياسة الخصوصية، والعروض الترويجية.  </li>
<li>تقديم الإعلانات ذات الصلة.  </li>
<li> إنشاء تقارير التسويق الخارجي والتحليلات.  </li>
<li>منع الأنشطة المخالفة للقانون والمخالفة للشروط والأحكام المتعلقة ب(بالعدل) والتحقيق في الحالات المخالفة.
</li>  
</ul>
<h4>التواصل معنا:</h4>

<p><b> البريد الإلكتروني: </b> </p>
<p><b> الموقع الإلكتروني:</b> biladl.com</p>
<p><b> رقم التواصل:</b> </p>
<p><b> صندوق البريد:  </b> </p>





            </div>
          </div>
    </section>
